<template>
  <div class="container my-20 text-start">
    <h3 class="fs-5 text-start">【 訂 購 前 請 詳 閱 】</h3>
    <ul class="mt-5 text-grey66 fw-normal lh-lg">
      <li class="fs-7">
        每一款首飾皆為手工訂製，請先與客服確認欲購買商品之到貨日，可接受再下訂。出貨時間依據商品製作期有所不同，並依下單順序出貨。若有特定取貨時間要求或客製作期有所不同，並依下單順序出貨。若有特定取貨時間要求或客製需求，請事先詢問再進行訂購。
      </li>
      <li class="fs-7 mt-4">
        台灣含離島寄送，訂單滿 NT$2,000
        ，即享有免運優惠。全球寄送，訂單滿NT$12,000，即享有免運優惠。
      </li>
      <li class="fs-7 mt-4">
        綠羊Green Sheep
        所採用的天然寶石、珍珠皆為自然而成，色差、紋路及生長痕跡不同皆為正常現象，請依實品為主，若辦理退貨需自付運費。
      </li>
      <li class="fs-7 mt-4">
        收到商品後若須更改尺寸或其他個人化客製(如調整鍊長、變更寶石、各種變更原設計之修改)，將額外收取工本費。
      </li>

      <li class="fs-7 mt-4">
        個人客製化商品(如刻字、設計改款、特殊尺寸、個人化調整等)、活動特殊品項(如預購、訂製商品)，恕不接受退換貨。
      </li>

      <li class="fs-7 mt-4">
        網路購物享有之 7
        日鑑賞期非試用期，辦理退貨時請保持商品全新完整，透過line客服與我們聯繫，再自行將發票、商品、贈品以原包裝寄回指定地點，待收回檢查確認無誤後將進行退款(退回款項恕不含運費並會扣除跨行匯款手續費)。非瑕疵因素換貨者，將由買方與賣方各負擔一次運費。
      </li>

      <li class="fs-7 mt-4">
        為保護雙方權益，拆箱全程請務必錄影，並保留出貨訂單明細、發票。訂單內容有任何問題或遺漏將以錄影為憑據，請於收件
        7 日內向客服聯繫申請，超過 7 日將不受理。
      </li>

      <li class="fs-7 mt-4">
        網站管理員於平日 10:30-19:00
        (不含例假日、國定假日)依序回覆訂單問題，若有不及敬請見諒，我們將逐一回覆。
      </li>
    </ul>
  </div>
</template>
